[
  "obsidian-outliner",
  "obsidian-mind-map",
  "highlightr-plugin",
  "webpage-html-export",
  "dataview",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "obsidian-vim-multibyte-char-search",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-completr",
  "obsidian-bartender",
  "terminal",
  "cm-chs-patch",
  "vim-reading-view-navigation",
  "obsidian-shellcommands"
]